<?php
$carts = [
    [
        'id' => '0',
        'img' => 'img/carts/cart12.jpg',
        'name' => 'Полная луна',
        'count' => 7,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
        ]
    ],
    [
        'id' => '1',
        'img' => 'img/carts/cart1.jpg',
        'name' => 'Безлюдный космос',
        'count' => 9,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => '_Sashaem_',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Ser',
                'text' => 'Всем рекомендую поирать'
            ]
        ]
    ],
    [
        'id' => '2',
        'img' => 'img/carts/cart2.jpg',
        'name' => 'Тихое место',
        'count' => 4,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
        ]
    ],
    [
        'id' => '3',
        'img' => 'img/carts/cart3.jpg',
        'name' => 'Потерянные пустыни',
        'count' => 6,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
            [
                'username' => 'Sashaem',
                'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
                ],
                [
                    'username' => 'Sergo',
                    'text' => 'Всем рекомендую поирать'
                ],
                [
                    'username' => 'Roma228',
                    'text' => 'Отличная игра'
            ],
        ]
    ],
    [
        'id' => '4',
        'img' => 'img/carts/cart4.jpg',
        'name' => 'Game name',
        'count' => 2,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
            [
                'username' => 'Sashaem',
                'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sashaem',
                'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sashaem',
                'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
        ]
    ],
    [
        'id' => '5',
        'img' => 'img/carts/cart5.jpg',
        'name' => 'Game name',
        'count' => 7,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
        ]
    ],
    [
        'id' => '6',
        'img' => 'img/carts/cart6.jpg',
        'name' => 'Game name',
        'count' => 7,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
        ]
    ],
    [
        'id' => '7',
        'img' => 'img/carts/cart7.jpg',
        'name' => 'Game name',
        'count' => 7,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
        ]
    ],
    [
        'id' => '8',
        'img' => 'img/carts/cart8.jpg',
        'name' => 'Game name',
        'count' => 7,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
        ]
    ],
    [
        'id' => '9',
        'img' => 'img/carts/cart9.jpg',
        'name' => 'Game name',
        'count' => 7,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
        ]
    ],
    [
        'id' => '10',
        'img' => 'img/carts/cart10.jpg',
        'name' => 'Game name',
        'count' => 7,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
        ]
    ],
    [
        'id' => '11',
        'img' => 'img/carts/cart11.jpg',
        'name' => 'Game name',
        'count' => 7,
        'info' => '<p>World of Tanks — это массовая многопользовательская онлайн-игра, полностью посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к плечу сражаться с поклонниками стальных гигантов со всех уголков планеты, отстаивая свои претензии на мировое танковое господство.
        </p>
        <p>Продвинутая система прокачки и развития позволит вам испытать любую из машин, представленных в игре. Нравится ли вам изматывать противника на юрких лёгких танках, совершать неистовые прорывы на универсальных средних, испепелять врагов исполинскими «тяжами» или вы желаете стать первоклассным снайпером, управляя дальнобойной артиллерией, — машина любого класса может быть поистине смертоносным орудием в руках настоящего профессионала.
        </p>
        <p>Однако даже самые сильные игроки не смогут добиться успеха в одиночку. В World of Tanks всё решает коллектив, а победа достигается за счёт слаженной работы команды, где каждому игроку отводится своя роль.</p>',
        'feed'=> [
            [
            'username' => 'Sashaem',
            'text' => 'Отличная игра, мне очень нравится как равльзованамеханика стельбы. Всем рекомендую поирать'
            ],
            [
                'username' => 'Sergo',
                'text' => 'Всем рекомендую поирать'
            ],
            [
                'username' => 'Roma228',
                'text' => 'Отличная игра'
            ],
        ]
    ],
    
];
$newes = [
    [
        'img' => 'img/newes/news1.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ],
    [
        'img' => 'img/newes/news2.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ],
    [
        'img' => 'img/newes/news3.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ],
    [
        'img' => 'img/newes/news4.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ],
    [
        'img' => 'img/newes/news5.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ],
    [
        'img' => 'img/newes/news6.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ],
    [
        'img' => 'img/newes/news7.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ],
    [
        'img' => 'img/newes/news8.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ],
    [
        'img' => 'img/newes/news9.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ],
    [
        'img' => 'img/newes/news10.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ],
    [
        'img' => 'img/newes/news11.jpg',
        'name' => 'Game name',
        'text'=> '<p>Я сегодня ел вкусную пиццу. Но у меня не было денег, чтобы её оплатить, поэтому полицейские поймали меня и ...</p>'
    ]
];